code --install-extension abusaidm.html-snippets
code --install-extension analytic-signal.preview-pdf
code --install-extension AndersEAndersen.html-class-suggestions
code --install-extension anseki.vscode-color
code --install-extension batisteo.vscode-django
code --install-extension bmalehorn.shell-syntax
code --install-extension bmalehorn.vscode-fish
code --install-extension bungcip.better-toml
code --install-extension cschlosser.doxdocgen
code --install-extension dlasagno.rasi
code --install-extension dlasagno.wal-theme
code --install-extension dongli.python-preview
code --install-extension dracula-theme.theme-dracula
code --install-extension ecmel.vscode-html-css
code --install-extension hancel.markdown-image
code --install-extension jeff-hykin.better-cpp-syntax
code --install-extension KevinRose.vsc-python-indent
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension magicstack.MagicPython
code --install-extension ms-azuretools.vscode-docker
code --install-extension MS-CEINTL.vscode-language-pack-fr
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode.cmake-tools
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.cpptools-extension-pack
code --install-extension ms-vscode.cpptools-themes
code --install-extension ms-vscode.hexeditor
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension mushan.vscode-paste-image
code --install-extension myh.preview-vscode
code --install-extension naumovs.color-highlight
code --install-extension redhat.vscode-yaml
code --install-extension rifi2k.format-html-in-php
code --install-extension s-nlf-fh.glassit
code --install-extension skyapps.fish-vscode
code --install-extension tht13.html-preview-vscode
code --install-extension tht13.python
code --install-extension tomoki1207.pdf
code --install-extension twxs.cmake
code --install-extension wholroyd.jinja
code --install-extension yinfei.luahelper
code --install-extension yzane.markdown-pdf
code --install-extension yzhang.markdown-all-in-one
